[
  "calendar",
  "cm-editor-syntax-highlight-obsidian",
  "quickadd",
  "obsidian-copy-block-link",
  "obsidian-collapse-all-plugin",
  "remember-cursor-position",
  "oz-clear-unused-images",
  "dataview",
  "obsidian-style-settings",
  "recent-files-obsidian",
  "templater-obsidian",
  "obsidian-view-mode-by-frontmatter"
]